<article id="article1-3-1">
	<header>
		<h1>title.TXT</h1>
		<button><span>×</span></button>
	</header>
	<p>
	A brief content somewhere there
	</p>
	<a href="#">And also a link</a>
</article>
<aside id="aside1-3-1">
	<header>
		<h1>title.BMP</h1>
		<button><span>×</span></button>
	</header>
	<figure>
		<img src="">
	</figure>
</aside>


<article id="article3-3-1">
	<header>
		<h1>Разрушители кармы.TXT</h1>
		<button onclick="exitTogglerArticle()"><span>×</span></button>
	</header>
	<p>
	На дворе 1997-й год, мировыми чартами правят Oasis, Blur и Radiohead. Но музыкальной индустрии всегда нужна свежая кровь в лице подающих надежды музыкантов. Их поиском и занимается главный герой — беспринципный и жестокий Стивен Стелфокс (Николас Холт). Проблема в том, что в его отделе назревают сокращения, и Стивен готов пойти на всё, чтобы остаться в игре.<br>
<...><br>
Герой Николаса Холта, каким-то образом живущий одновременно по законам Сунь-Цзы и Конана-Варвара, натурально идёт по головам в надежде застолбить себе место на верхушке пищевой цепочки. Стивен Стелфокс как персонаж не вызывает ни капли сочувствия, но он по определению и не должен: в сущности, он всего лишь завистливый, глупый и жадный психопат, которому просто невероятно везёт. «Убей своих друзей» иначе как бенефисом Холта не назовёшь — он, что называется, «крадёт шоу» и скрашивает известную всем историю о беспринципности корпораций, раскинувшуюся в необычном антураже.<br>
<br>
Но, замахнувшись на титул режиссёра культового фильма, Харрис не учёл одного: для ностальгии по 1997-му году пока слишком рано. Или уже слишком поздно.
	</p>
	<a href="http://tricolortvmag.ru/article/movies/moshennichestvo-na-million-dollarov/?sphrase_id=43299">Читать далее</a>
</article>
<aside id="aside3-3-1">
	<header>
		<h1>title1.BMP</h1>
		<button onclick="exitTogglerAside()"><span>×</span></button>
	</header>
	<figure>
		<img src="">
	</figure>
</aside>

